{
  "navbar": {
    "home": "Inicio",
    "aboutUs": "Quiénes somos"
  },
  "activities": {
    "title": "Nuestras Actividades",
    "Trekking": "Trekking",
    "TrekkingDesc": "Trekking en el cerro Mailhos ubicado a 90 kilómetros de la ciudad de Mendoza, en Valle del Sol, Las Vegas. Tiene un recorrido de 8 kilómetros de ida y vuelta, con una duración de 3 horas aproximadamente y una altitud de casi 3.000 metros sobre el nivel del mar. Dificultad media-baja, sin dificultad técnica y vistas espectaculares.",
    "Trekking y Rafting": "Trekking y Rafting",
    "Trekking y RaftingDesc": "Rafting de 12 kilómetros con duración de 1 hora aproximadamente por el Río Mendoza. Recorrido emocionante ideal para familias y grupos de amigos.",
    "Trekking y Rappel": "Trekking y Rappel",
    "Trekking y RappelDesc": "Trekking y Rappel en Garganta del Diablo. Ubicado a 80 kilómetros de la ciudad de Mendoza, El Salto, Potrerillos. Recorrido de 2 horas, de dificultad media-baja a 1700 metros sobre el nivel del mar."
  },
  "contact": {
    "title": "Contacto y Reservas",
    "phone": "Teléfono",
    "email": "Correo Electrónico"
    
  },
  "footer": {
    "slogan": "Descubre el mundo con nosotros",
    "rights": "Todos los derechos reservados."
  },
  "aboutUs": {
    "title": "Quiénes Somos",
    "mission": {
      "title": "Nuestra Misión",
      "content": "En Instinto Nómade, nuestra misión es proporcionar experiencias de viaje inolvidables y enriquecedoras que conecten a las personas con nuevas culturas, lugares y aventuras. Nos esforzamos por ofrecer un servicio personalizado y de alta calidad, siempre respetando el medio ambiente y las comunidades locales."
    },
    "vision": {
      "title": "Nuestra Visión",
      "content": "Aspiramos a ser líderes en la industria del turismo, reconocidos por nuestra innovación, sostenibilidad y excelencia en el servicio al cliente. Buscamos inspirar a las personas a explorar el mundo, fomentar el entendimiento intercultural y contribuir positivamente a las comunidades que visitamos."
      }
    }
  }